def help_inf():
    # Вывести справку о работе с программой.
    print("\033[32mСписок команд:\n")
    print("add - добавить человека;")
    print("select <ЗЗ> - запросить людей с определенным ЗЗ;")
    print("show - показать список людей;")
    print("help - отобразить справку;")
    print("exit - завершить работу с программой.")